{
  "boxes": [
    {
      "title": "Rolety Dzień-noc",
      "description": "Rolety tego typu to jedno z najnowocześniejszych i najbardziej popularnych rozwiązań na rynku dekoracji okiennych. Ten innowacyjny system można zamontować bezpośrednio na ramie okiennej, bez wiercenia w niej otworów. Największą zaletą rolet dzień-noc jest możliwość płynnego regulowania światła za pomocą poziomych pasów transparentnych i zaciemniających. Możesz dostosować potrzebną ilość promieni słonecznych w każdym pomieszczeniu. Roleta tworzy niepowtarzalny klimat każdego wnętrza, w którym zostanie założona.",
      "url": "/images/offer/dezal-poznan-roleta-dzien-noc-2.webp",
      "type": "rolety-dzien-noc"
    },
    {
      "title": "Rolety Materiałowe",
      "description": "To najbardziej tradycyjne przesłony okienne, które chronią przed promieniami słońca i ciekawskim wzrokiem sąsiadów. Rolety materiałowe są najczęściej wybieranym systemem wystroju wnętrza wśród Polaków. Nadają się do każdego rodzaju pomieszczenia. Pełnią jednocześnie funkcję ochronną i dekoracyjną. Posiadamy w swojej ofercie materiały najwyższej jakości w szerokiej gamie kolorów i deseni. Dostępne są w kilku systemach montażowych oraz wariantach przepuszczalności światła — od transparentnych do 100% zaciemniających.",
      "url": "/images/offer/dezal-poznan-roleta-materiałowa-3.webp",
      "type": "rolety-materialowe"
    },
    {
      "title": "Rolety Rzymskie",
      "description": "Rolety rzymskie coraz częściej stanowią niepowtarzalną dekorację okien w wielu domach, mieszkaniach i lokalach. Wykorzystywane są do aranżacji wnętrz klasycznych, nowoczesnych i bardzo stylowych. Systematycznie zastępują zasłony i firany. Mechanizm łańcuszkowy jest tak zbudowany, aby płynnie podnosił materiał, który układa się w delikatne fale. Użytkowanie go jest bardzo proste i szybkie zarówno przy ściąganiu, jak i podciąganiu rolety. Wszystkie tkaniny nadają się do prania lub czyszczenia chemicznego.",
      "url": "/images/offer/dezal-poznan-roleta-rzymska-0.jpg",
      "type": "rolety-rzymskie"
    },
    {
      "title": "Plisy",
      "description": "To jedne z nielicznych osłon, które umożliwiają pełne otwarcie skrzydła okiennego pod kątem 90 stopni. Plisy są często stosowane przy nietypowych kształtach okien. Materiał można przesuwać w górę i w dół, dzięki czemu możliwe jest całkowite lub częściowe osłonięcie pomieszczenia przed słońcem. Spośród 700 wzorów tkanin, każdy na pewno znajdzie idealny dla siebie. Osobom ceniącym komfort cieplny, polecamy plisy typu duette, które wykonane są z tkaniny w kształcie plastra miodu, gwarantującej lepszą izolację termiczną.",
      "url": "/images/offer/dezal-poznan-plisa-1.webp",
      "type": "plisy"
    },
    {
      "title": "Żaluzje",
      "description": "Żaluzje drewniane to klasyka w naszym asortymencie, która oczarowała projektantów wnętrz i wielu użytkowników. Drewno, jest bardzo naturalnym materiałem, który nadaje pomieszczeniom wyjątkowego charakteru, a także potrafi stworzyć ciepły i niepowtarzalny klimat. Tego typu zasłony okienne bardzo umiejętnie podkreślają oraz dopełniają mniej i bardziej klasyczne wnętrza. W żaluzjach drewnianych do wyboru są trzy różne szerokości lameli: 25mm, 50mm lub 65mm (nowość). Wszystkie obsługiwane są przy pomocy prostego mechanizmu sznurkowego.",
      "url": "/images/offer/dezal-poznan-zaluzja-drewniana-1.webp",
      "type": "zaluzje"
    },
    {
      "title": "Verticale",
      "description": "Verticale to mało znane żaluzje pionowe, które są idealnym rozwiązaniem dla dużych powierzchni okiennych. Doskonale sprawdzą się wszędzie tam, gdzie nie można zastosować innych osłon np. w biurach, instytucjach publicznych czy salach szkoleniowych. Dobrze izolują wnętrze przed nadmiernym nagrzewaniem się, a także mają niewątpliwe zalety dekoracyjne. Klasyczne wzory nadadzą pomieszczeniom.",
      "url": "/images/offer/dezal-poznan-roleta-verticale-1.jpg",
      "type": "verticale"
    },
    {
      "title": "Moskitiery",
      "description": "Moskitiery stanowią doskonałą blokadę dla insektów, a jednocześnie pozwalają wietrzyć wnętrze podczas upalnego dnia. Nie zmniejszają widoczności i są odporne na czynniki atmosferyczne – deszcz, temperaturę czy promieniowanie UV. Mocowane są za pomocą bezinwazyjnych obrotowych rygli, które dopasowywane są do grubości ramy okna. Moskitiery ramkowe doskonale sprawdzą się w oknach, które otwierane są wyłącznie w celu zapewnienia cyrkulacji powietrza. Profile i rygle są dobierane kolorystycznie do ich koloru.",
      "url": "/images/offer/dezal-poznan-moskitiera-2.webp",
      "type": "moskitiery"
    },
    {
      "title": "Żaluzje Aluminiowe",
      "description": "Żaluzje aluminiowe to produkt ponadczasowy, który dobrze chroni wnętrze przed promieniami słonecznymi. Klasyka gatunku osłon okiennych, która świetnie wygląda i ogranicza nadmierne nagrzewanie się pomieszczenia. Dużą zaletą tego produktu jest płynna regulacja, która powoduje ustawienie lameli w sposób, który ogranicza przepuszczanie światła. Żaluzje aluminiowe występują w szerokościach 25 mm i 50 mm. Bogata gama kolorów w naszej ofercie pozwoli bez problemu dobrać odpowiedni odcień do wymarzonego wnętrza.",
      "url": "/images/offer/deżal-poznań-żaluzja-aluminiowa-1.webp",
      "type": "zaluzje-aluminiowe"
    },
    {
      "title": "Żaluzje Drewniane",
      "description": "Żaluzje drewniane to klasyka w naszym asortymencie, która oczarowała projektantów wnętrz i wielu użytkowników. Drewno, jest bardzo naturalnym materiałem, który nadaje pomieszczeniom wyjątkowego charakteru, a także potrafi stworzyć ciepły i niepowtarzalny klimat. Tego typu zasłony okienne bardzo umiejętnie podkreślają oraz dopełniają mniej i bardziej klasyczne wnętrza. W żaluzjach drewnianych do wyboru są trzy różne szerokości lameli: 25mm, 50mm lub 65mm (nowość). Wszystkie obsługiwane są przy pomocy prostego mechanizmu sznurkowego.",
      "url": "/images/offer/dezal-poznan-zaluzja-drewniana-1.webp",
      "type": "zaluzje-drewniane"
    }
  ]
}
